tap 'homebrew/homebrew-php'

brew 'autoconf'
brew 'curl', args: ['with-openssl']
brew 'ctop'
brew 'exa'
brew 'git'
brew 'gnupg'
brew 'graphviz'
brew 'go'
brew 'highlight'
brew 'phive'
brew 'pinentry-mac'
brew 'vim', args: ['--override-system-vi']
brew 'watch'
brew 'zsh'
brew 'zsh-syntax-highlighting'