brew 'asciinema'
brew 'autoconf'
brew 'bat'
brew 'ctop'
brew 'composer'
brew 'curl', args: ['with-openssl']
brew 'exa'
brew 'fd'
brew 'git'
brew 'gnupg'
brew 'graphviz'
brew 'go'
brew 'highlight'
brew 'kubernetes-cli'
brew 'kubernetes-helm'
brew 'node'
brew 'pinentry-mac'
brew 'terraform'
brew 'tree'
brew 'vim', args: ['--override-system-vi']
brew 'watch'
brew 'zsh'
brew 'zsh-syntax-highlighting'
