tap 'homebrew/homebrew-php'

brew 'asciinema'
brew 'autoconf'
brew 'ctop'
brew 'composer'
brew 'curl', args: ['with-openssl']
brew 'exa'
brew 'fd'
brew 'git'
brew 'gnupg'
brew 'graphviz'
brew 'go'
brew 'highlight'
brew 'kubernetes-cli'
brew 'kubernetes-helm'
brew 'node'
brew 'phive'
brew 'php70'
brew 'php70-xdebug'
brew 'php71'
brew 'php71-xdebug'
brew 'php71-grpc'
brew 'php72'
brew 'php72-xdebug'
brew 'pinentry-mac'
brew 'terraform'
brew 'tree'
brew 'vim', args: ['--override-system-vi']
brew 'watch'
brew 'zsh'
brew 'zsh-syntax-highlighting'
